<!doctype html>
<html lang="ko">
<head>
<meta charset="UTF-8">
<!-- meta -->
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=640, target-densitydpi=device-dpi, user-scalable=no" />
<meta name="format-detection" content="telephone=no" />
<link rel="icon" href="/_asset/img/purecotton/favicon.ico" sizes="16x16">
<!-- script -->
<script src="//code.jquery.com/jquery-1.11.3.min.js"></script>

<title>개인정보처리방침</title>
</head>
<body>

<h1>개인정보처리방침</h1>

<p>깨끗한나라㈜ (이하 "회사")는 이용자의 개인 정보를 보호하기 위하여 「정보통신망 이용 촉진 및 정보보호 등에 관한 법률」 및 「개인정보보호법」 등 관련 법령상의 개인정보 보호 규정을 준수하고 있으며 다음과 같은 개인정보 처리 방침을 가지고 있습니다.<br />
회사는 개인정보 처리 방침을 통하여 이용자의 개인정보가 어떠한 목적과 방식으로 수집 이용되고 있으며, 이용자의 개인정보 보호를 위해 회사가 어떠한 조치를 취하고 있는지 알려드립니다.<br />
본 개인정보 처리 방침은 관련 법령의 개정이나 회사의 정책에 의해 변경될 수 있으므로 '건강한 순수한면 이벤트 사이트' 방문 이용 시에 수시로 확인하여 주시기 바랍니다.</p>

<ol>
	<li>수집하는 개인정보의 항목 및 수집방법</li>
	<li>개인정보의 수집 및 이용목적</li>
	<li>개인정보의 제3자 제공 및 공유</li>
	<li>개인정보 처리 위탁</li>
	<li>링크사이트</li>
	<li>수집한 개인정보의 보유 및 이용기간</li>
	<li>개인정보의 파기</li>
	<li>이용자 및 법정대리인의 권리와 그 행사방법</li>
	<li>개인정보 자동 수집의 목적 및 거부에 관한 사항</li>
	<li>개인정보 보호를 위한 기술적, 관리적 보호 장치</li>
	<li>개인정보에 대한 민원 및 보호책임자</li>
	<li>고지 의무</li>
</ol>

<dl>
	<dt>1. 수집하는 개인정보의 항목 및 수집방법</dt>
	<dd>회사는 이용자의 개인정보보호 및 정보 유출 방지를 위해 건강한 순수한면 이벤트 웹사이트 서비스 이용에 필요한 최소한의 정보에 한해서 별도 수집 및 본인인증 절차를 통해 한시적으로 수집ㆍ이용 후 파기가 이루어 지도록 회사의 정책을 운영하고 있습니다.</dd>
	<dd>
		<dl>
			<dt>가. 수집 항목</dt>
			<dd>① 건강한 순수한면 이벤트 참여 시 수집 항목 : 온라인 이벤트 참여 진행 시 수집되는 이름, 연락처(휴대폰번호), 주소에 대한 개인정보의 수집 항목, 수집 목적, 보유 기간을 별도 고지하여 동의를 받습니다.</dd>
			<dd>② 자동 수집 : IP Address, 쿠키, 방문일시, 사이트 이용 기록</dd>
			<dd>③ 기타 계약의 체결, 유지, 이행, 관리, 행사참여, 판촉/마케팅 활동 등으로 추가로 개인정보를 수집할 수 있습니다. 단, 이때에는 해당 페이지에 개인정보의 수집 목적, 수집 항목, 보유 기간을 별도 고지하며 추가 동의를 받습니다.</dd>
			<dd>※ 개인정보 수집 시 필수 항목의 수집ㆍ이용에 대한 동의를 거부하실 수 있으며, 동의를 거부하실 경우 서비스 이용이 제한 될 수 있습니다.</dd>
		</dl>
	</dd>	
	<dd>
		<dl>
			<dt>나. 수집 방법 </dt>
			<dd>웹사이트, 서면양식, 전화, 팩스, 이메일, 게시판, 모바일을 통한 수집, 로그분석 프로그램을 통한 자동 로그 수집</dd>
		</dl>
	</dd>
</dl>

<dl>
	<dt>2. 개인정보의 수집 및 이용목적</dt>
	<dd>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</dd>
	<dd>
		<dl>
			<dd>가. 서비스 제공을 위한 정보 활용 : 서비스 이용에 따른 본인 확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 콘텐트 제공, 개인 식별, 부정 이용 방지와 비인가 사용 방지, 온라인 견적 요청 및 렌탈 서비스 제공, 혜택 제공 및 안내, 만족도 조사, 분쟁 조정을 위한 기록 보존, 불만 민원 처리, 고지사항 전달의 목적으로 사용</dd>
			<dd>나. 마케팅 및 광고에 활용: 접속 빈도 파악, 서비스 이용에 대한 통계, 경품 배송</dd>
		</dl>
	</dd>
</dl>

<dl>
	<dt>3. 개인정보의 제3자 제공 및 공유</dt>
	<dd>회사는 이용자의 동의가 있거나 관련 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 "1. 수집하는 개인정보의 항목 및 수집 방법", "2. 개인정보 수집 및 이용 목적"에서 고지한 범위를 넘어 이용자의 개인정보를 이용하거나 제3자에게 제공하지 않습니다. 다만, 다음의 경우에는 예외로 합니다.</dd>
	<dd>
		<dl>
			<dd>가. 이용자가 사전에 동의한 경우</dd>
			<dd>나. 관련 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</dd>
			<dd>다. 서비스 제공에 따른 요금정산을 위해 필요한 경우</dd>
			<dd>라. 계약 이행을 위해 필요한 경우</dd>
			<dd>마. 타인에게 정신적,물질적 피해를 줌으로써 그에 대한 법적 조치를 취하기 위해 이용자의 정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우</dd>
			<dd>바. 통계작성, 마케팅분석 또는 시장조사를 위해 필요한 경우로 특정 개인을 식별할 수 없는 형태로 가공하여 외부 기관 또는 단체 등에 제공하는 경우</dd>
			<dd>사. 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적/기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우</dd>
		</dl>
	</dd>
</dl>

<dl>
	<dt>4. 개인정보 처리 위탁</dt>
	<dd>회사는 서비스 이행을 위해 개인정보 처리업무를 아래와 같이 외부 전문 업체에 위탁하여 운영하고 있습니다. 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정해 관련 법규를 준수하고 이를 감독하고 있습니다. 위탁하는 업무의 변경이 발생할 경우 웹사이트의 공지사항을 통해 안내 드리겠습니다.</dd>
	<dd>
		<table border="1">
			<tr>
				<th width="30%">위탁업체</th>
				<th>위탁업무 내용</th>
			</tr>
			<tr>
				<td width="30%">㈜이너스커뮤니티</td>
				<td>이벤트 웹사이트 운영관리, 이벤트참여시 웹사이트 고객 문의 응대, 시스템 운영/유지 보수, 모바일 상품권 발송 관리</td>
			</tr>
			<tr>
				<td width="30%">(주)이너스커뮤니티 및 협력업체((주)서울DM)</td>
				<td>우편배송 발송대행</td>
			</tr>
		</table>
	</dd>
</dl>

<dl>
	<dt>5. 링크사이트</dt>
	<dd>회사는 이용자에게 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공 받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 회사가 포함하고 있는 링크를 클릭하여 타 웹사이트의 페이지로 옮겨갈 경우 해당 웹사이트의 개인정보보호 정책은 회사와 무관하므로 새로 방문한 웹사이트의 정책을 검토해 보시기 바랍니다.</dd>
</dl>

<dl>
	<dt>6. 수집한 개인정보의 보유 및 이용기간</dt>
	<dd>회사는 개인정보 수집 시 이용자에게 고지하고 동의 받은 보유 기간이 도래하면 해당 정보를 지체 없이 파기합니다. 다만 상법, 국세기본법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다. 이 경우 회사는 보관하는 개인정보를 그 보관의 목적으로만 이용하며 보존 기간 및 보존 항목은 아래와 같습니다.</dd>
	<dd>- 계약 또는 청약철회 등에 관한 기록 : 5 년(전자상거래 등에서의 소비자보호에 관한 법률)</dd>
	<dd>- 대금 결제 및 재화 등의 공급에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률)</dd>
	<dd>- 소비자 불만 또는 분쟁 처리에 관한 기록 : 3년(전자상거래 등에서의 소비자보호에 관한 법률)</dd>
	<dd>- 납세 증거에 관한 기록 : 5년(국세 기본법)</dd>
	<dd>- 보존 항목 : 이름, 휴대전화번호, 나이, 주소 </dd>
</dl>

<dl>
	<dt>7. 개인정보의 파기</dt>
	<dd>
		<dl>
			<dt>가. 파기절차 </dt>
			<dd>서비스 이용을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (6. 수집한 개인정보의 보유 및 이용기간) 일정 기간 저장된 후 파기됩니다.</dd>
		</dl>
	</dd>
	<dd>
		<dl>
			<dt>나. 파기방법 </dt>
			<dd>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</dd>
		</dl>
	</dd>
</dl>

<dl>
	<dt>8. 이용자 및 법정대리인의 권리와 그 행사방법</dt>
	<dd>이용자 및 법정대리인의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자 및 법정대리인이 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 및 법정대리인 자신에게 있으며 타인 정보의 도용 등 허위 정보를 입력할 경우 서비스 이용이 제한 될 수 있습니다. 이용자 및 법정대리인은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 이용자 및 법정대리인의 개인 정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』, 『개인정보보호법』 등에 의해 처벌 받을 수 있습니다.</dd>
	<dd>
		<dl>
			<dt>가. 개인정보 열람, 정정 요구의 권리 </dt>
			<dd>이용자 및 법정대리인은 언제든지 등록되어 있는 자신의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 개인정보관리책임자 및 담당자에게 서면, 전화 또는 전자우편주소로 연락하시면 지체 없이 조치하겠습니다.</dd>
		</dl>
	</dd>
	<dd>
		<dl>
			<dt>나. 개인정보 수집, 이용, 제공에 대한 동의 철회의 권리 </dt>
			<dd>이용자 및 법정대리인은 서비스 이용을 위해 입력하신 개인정보의 수집, 이용, 제공, 저장에 대해 동의하신 내용을 철회하실 수 있습니다.</dd>
			<dd>동의 철회는 개인정보관리 담당자에게 서면, 전화 또는 전자우편주소로 연락하시면 본인 확인 절차 후 개인정보의 삭제 등 필요한 조치를 하겠습니다.</dd>
		</dl>
	</dd>
</dl>

<dl>
	<dt>9. 개인정보 자동 수집의 목적 및 거부에 관한 사항</dt>
	<dd>회사는 이용자의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)', 'ActiveX'등 개인정보를 자동으로 수집하는 장치를 설치 운용합니다. 쿠키란 건강한 순수한면 이벤트 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다.</dd>
	<dd>
		<dl>
			<dt>가. 쿠키 등 사용 목적</dt>
			<dd>① 이용자의 접속빈도 또는 머문 시간 등을 분석하여 이용자의 취향과 관심분야를 파악하여 서비스 개선에 활용</dd>
			<dd>② 웹사이트 방문 품목들에 대한 정보와 관심 있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 웹사이트 방문 때 제품 정보를 제공</dd>
		</dl>
	</dd>
	<dd>
		<dl>
			<dt>나. 쿠키 설정 거부 방법</dt>
			<dd>① 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 쿠키 설정을 거부하는 방법으로는 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.</dd>
			<dd>② 설정방법의 예시(웹 브라우저의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보에서 변경. 단, 이용자께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</dd>
			<dd>③ ActiveX 설정 거부 방법</dd>
			<dd>A. 이용자는 ActiveX 설치에 대한 선택권을 가지고 있습니다. ActiveX 설정을 거부하는 방법은 다음과 같습니다.</dd>
			<dd>• 웹 브라우저 상단의 도구 > 인터넷 옵션 > 보안 탭 클릭하여 하단의 사용자 지정수준 클릭 > ActiveX 컨트롤 및 플러그 인 항목에서 아래와 같이 체크함</dd>
			<dd>
				<ul>
					<li>- 바이너리 및 스크립트 동작 => 사용안함 </li>
					<li>- 서명 된 ActiveX 컨트롤 다운로드 => 사용안함 </li>
					<li>- 스크립팅하기 안전하지 않은 것으로 표시된 ActiveX 컨트롤 초기화 및 스크립팅 => 사용안함 </li>
					<li>- 스크립팅하기 안전한 것으 로 표시된 ActiveX 컨트롤 스크립트 => 사용안함 </li>
					<li>- ActiveX 컨트롤 및 플러그인 실행 => 사용안함 </li>
					<li>- ActiveX 컨트롤을 자동으로 사용자에게 확인 => 사용안함</li>
				</ul>
			</dd>
			<dd>• 새 웹 브라우저 창을 여신 후, 다시 접속해 주시기 바랍니다. 접속이 원활하게 되지 않을 경우에는 바이러스 및 악성 코드 제거 프로그램으로 바이러스와 악성코드를 제거 후에 다시 시도해 주시기 바랍니다.</dd>
		</dl>
	</dd>
</dl>

<dl>
	<dt>10. 개인정보 보호를 위한 기술적, 관리적 보호 장치</dt>
	<dd>.회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적, 관리적 대책을 마련하고 있습니다.</dd>
	<dd>
		<dl>
			<dt>가. 기술적 보호조치</dt>
			<dd>① 이용자의 개인정보는 비밀번호에 의해 보호되며 암호 알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)를 채택하고 있습니다.</dd>
			<dd>② 해킹 등 외부 침입에 대비하여 각 서버마다 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 기술적 장치를 갖추어 개인정보 보안에 만전을 기하고 있습니다.</dd>
			<dd>③ 패스워드, 생채정보 등 본인임을 인증하는 정보에 대해서는 복호화되지 아니하도록 일방향 암호화하여 저장합니다.</dd>
			<dd>④ 개인정보 처리 시스템에서 개인정보의 출력시(인쇄, 화면표시, 파일생성 등) 용도를 특정하며, 용도에 따라 출력 항목을 최소화 합니다.</dd>
			<dd>⑤ 개인정보처리자가 개인 정보를 종이로 인쇄하거나, 디스켓, 콤팩트디스크 등 이동 가능한 저장매체에 복사할 경우 개인정보관리 책임자의 사전 승인을 받도록 조치합니다. 출력, 복사물로부터 다시 출력 또는 복사하는 경우도 또한 같습니다.</dd>
		</dl>
	</dd>
	<dd>
		<dl>
			<dt>나. 관리적 보호조치</dt>
			<dd>① 이용자의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있습니다.</dd>
			<dd>② 전보 또는 퇴직 등 인사 이동이 발생하여 개인정보처리자가 변경되었을 경우 지체 없이 개인 정보처리시스템의 접근 권한을 변경 또는 말소합니다. 이 경우 권한 부여, 변경 또는 말소에 대한 내역을 기록하고, 그 기록을 최소 5년간 보관합니다.</dd>
			<dd>③ 처리중인 개인정보가 인터넷 홈페이지, P2P, 공유설정 등을 통하여 권한이 없는 자에게 공개되지 않도록 개인정보처리 시스템 및 개인정보처리자의 PC를 설정합니다.</dd>
			<dd>④ 개인정보 수집, 활용 및 파기 시 그에 대한 법률이 권고하는 기준(정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 개인정보보호법 등 관련 법령)에 따라 수집한 근거를 남기도록 하고 있으며, 이와 관련하여 내부 정책과 프로세스를 규정하고 교육을 실시합니다.</dd>
			<dd>⑤ 입사시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수여부를 감시하기 위한 내부절차를 마련하고 있습니다.</dd>
			<dd>⑥ 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.</dd>
			<dd>⑦ 개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.</dd>
			<dd>⑧ 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</dd>
			<dd>⑨ 당사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.</dd>
			<dd>⑩ 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 당사는 즉각 이용자께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</dd>
		</dl>
	</dd>	
</dl>

<dl>
	<dt>11. 개인정보에 대한 민원 및 보호책임자</dt>
	<dd>가. 개인정보에 관한 상담이 필요한 경우에는 개인정보침해 신고센터, 대검찰청 인터넷 범죄수사센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.</dd>
	<dd>
		<dl>
			<dt>① 개인정보침해신고센터 </dt>
			<dd>- 전화 : (02)1336</dd>
			<dd>- URL : http://www.1336.or.kr</dd>
		</dl>
	</dd>
	<dd>
		<dl>
			<dt>② 대검찰청 인터넷범죄수사센터 </dt>
			<dd>- 전화 : 02-3480-3600</dd>
			<dd>- URL : http://www.spo.go.kr</dd>
		</dl>
	</dd>
	<dd>
		<dl>
			<dt>③ 경찰청 사이버테러대응센터 </dt>
			<dd>- 전화 : 02-392-0330</dd>
			<dd>- URL : http://www.ctrc.go.kr</dd>
		</dl>
	</dd>
	<dd>나. 회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 보호 책임자를 두고 있습니다. </dd>
	<dd>
		<dl>
			<dd>- 개인정보 보호 책임자 : 장준일 부장(총괄팀장)</dd>
			<dd>- 개인정보 운영 책임자 : 장준일 부장(총괄팀장)</dd>
			<dd>- 전화번호 : 02-519-1232</dd>
			<dd>- 이메일 주소 : dev@inuscomm.co.kr</dd>
		</dl>
	</dd>
	<dd>이용자는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보 보호 책임자에게 신고할 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</dd>
</dl>

<dl>
	<dt>12. 고지 의무</dt>
	<dd>이 개인정보처리방침은 법령ㆍ정책 또는 보안 기술의 변경에 따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는 아래와 같은 방법으로 사전 공지하도록 하겠습니다.</dd>
	<dd>&nbsp;</dd>
	<dd>- 인터넷 홈페이지 첫 화면 공지 사항 란 또는 별도의 창을 통하여 수정내용 공지</dd>
	<dd>시행일자 2018년 08월 20일</dd>
</dl>
</body>
</html>